{
    "layout": {
        "home": "Ana səhifə",
        "create": "Yarat",
        "search": "Axtar"
    },
    "sideModal": {
        "currentProfile": "Hal-hazırda",
        "yourAccounts": "Hesabların",
        "moreOptions": "Daha çox",
        "links": {
            "addAccount": "Hesab əlavə et",
            "settings": "Parametrlər",
            "seeTerms": "Xidmət şərtlərinə baxın",
            "privacy": "Məxfilik siyasətinə baxın",
            "community": "İcma",
            "advertising": "Reklam təlimatı",
            "logOut": "Cıxış et"
        }
    },
    "home": {
        "details": "Detallar"
    },
    "pin": {
        "comment": "Şərhlər",
        "follow": "İzlə",
        "save": "Saxla",
        "unsave": "Unsave",
        "addComment": "Şərh əlavə et"
    },
    "create": {
        "create": "Pin yarat",
        "post": "Paylaş",
        "title": "Başlıq",
        "desc": "Təsvir",
        "link": "Link",
        "upload": "Yükləmək üçün fayl seçin",
        "delete": "Sil",
        "addLink": "Link əlavə et",
        "addtitle": "Başlıq əlavə et",
        "addDesc": "Ətraflı təsvir əlavə et"
    },
    "profile": {
        "edit": "Profilə düzəliş et",
        "update": "Postları yenilə",
        "created": "Paylaşılan",
        "saved": "Saxlanılan",
        "createPin": "Pin yarat",
        "explore": "Kəşf et",
        "p1": "Göstərəcək heç nə yoxdur... hələ! Yaratdığınız pinlər burada yaşayacaq.",
        "p2": "Hələ heç bir pin saxlamamısınız",
        "following": "izləyici"
    },
    "account": {
        "addAccount": "Hesab əlavə et",
        "p1": "Problemsiz hesab keçidi üçün yeni hesab əlavə edin və ya mövcud hesabı birləşdirin",
        "card1Header": "Mövcud hesaba keçid et",
        "card2Header": "Yeni hesab yarat",
        "card1p": "Problemsiz hesab keçidi üçün Pinterest hesablarını müxtəlif e-poçtlarla birləşdirin",
        "card2p": "Başqa bir e-poçt ünvanı ilə ayrı hesab yaradın",
        "card1btn": "Hesaba keçid et",
        "card2btn": "Hesab yarat"
    },
    "login": {
        "header": "Pinterest'ə xoş gəldiniz",
        "username": "İstifadəçi adı",
        "password": "Şifrə",
        "addUsername": "İstifadəçi adını daxil edin",
        "addPassword": "Şifrəni daxil edin",
        "login": "Daxil ol",
        "p": "Hələ Pinterest-də deyilsən?",
        "signUp": "Qeydiyyatdan keç"
    },
    "register": {
        "header": "Pinterest'ə xoş gəldiniz",
        "p1": "Sınamaq üçün yeni ideyalar tapın",
        "username": "İstifadəçi adı",
        "password": "Şifrə",
        "addUsername": "İstifadəçi adını daxil edin",
        "addPassword": "Şifrəni daxil edin",
        "firstname": "Ad",
        "addFirstname": "Adı daxil edin ",
        "lastname": "Soyad",
        "addLastname": "Soyadı daxil edin",
        "email": "Email",
        "addEmail": "Email daxil edin",
        "create": "Hesab yarat",
        "p2": "Artıq bir hesabınız var?",
        "login": "Giriş et"
    },
    "settings": {
        "layout": {
            "edit": "Profilə düzəliş et",
            "manage": "Hesabın idarə edilməsi",
            "privacy": "Məxfilik və məlumat",
            "claimed": "Iddia edilən hesablar",
            "policy": "Məxfilik siyasətinə baxın",
            "help": "Kömək al"
        },
        "editProfile": {
            "header": "Profilə düzəliş et",
            "heading_p": "Şəxsi məlumatlarınızı gizli saxlayın. Bura əlavə etdiyiniz məlumatı profilinizə baxa bilən hər kəs görə bilər.",
            "photo": "Şəkil",
            "change": "Dəyişdir",
            "modal": {
                "p": "Profile şəklini dəyişdir",
                "save": "Yadda saxla",
                "close": "Bağla",
                "upload": "Yüklə"
            },
            "firstname": "Ad",
            "addFirstname": "Ad əlavə edin",
            "lastname": "Soyad",
            "addLastname": "Soyad əlavə edin",
            "about": "Haqqında",
            "addAbout": "Hekayəni danış",
            "gender": "Cinsinizi əlavə edin",
            "male": "Kişi",
            "female": "Qadın",
            "genderDesc": "Başqalarının sizə necə müraciət edəcəyini bilməsi üçün profilinizdə görünmək üçün 2-ə qədər əvəzlik dəsti seçin. Bunları istənilən vaxt redaktə edə və ya silə bilərsiniz.",
            "username": "İstifadəçi adı",
            "save": "Yadda saxla"
        },
        "privacy": {
            "header": "Məxfilik və Məlumat",
            "header_p": "Pinterestin reklamçılarla paylaşdığı və sizə göstərdiyimiz reklamları və tövsiyələri təkmilləşdirmək üçün istifadə etdiyi məlumatları idarə edin.",
            "ads": "Reklamların fərdiləşdirilməsi",
            "check1": "Ziyarət etdiyiniz saytların məlumatlarından istifadə edin: Pinterest-də reklamları təkmilləşdirmək üçün ziyarət etdiyiniz saytların məlumatlarından istifadə etməyə icazə verin.",
            "check2": "Tərəfdaş məlumatından istifadə: Pinterest-də gördüyünüz reklamları təkmilləşdirmək üçün Pinterest-ə tərəfdaşlarımızın məlumatlarından istifadə etməyə icazə verin.",
            "check3": "Pinterest haqqında reklamlar: Pinterest-ə digər saytlarda və ya tətbiqlərdə göstərildiyiniz Pinterest reklamlarını təkmilləşdirmək üçün fəaliyyətinizdən istifadə etməyə icazə verin.",
            "check4": "Reklam hesabatı üçün fəaliyyət: Pinterest-ə reklam performansı hesabatı üçün fəaliyyətinizi paylaşmağa icazə verin.",
            "check5": "Partnyorlarla məlumatın paylaşılması: Pinterest-də göstərdiyiniz üçüncü tərəf reklamlarını təkmilləşdirmək üçün Pinterest-ə məlumatınızı və Pinterest fəaliyyətinizi tərəfdaşlarla paylaşmasına icazə verin."
        },
        "claimed": {
            "header": "İddia edilən hesablar",
            "p1": "Hesaba iddia etdiyiniz zaman siz analitikaya nəzarət edə və adınızın və ya brendinizin saytlarınızdan yaradılmış hər Pin-də görünməsini təmin edə bilərsiniz.",
            "web": "Veb saytlar",
            "p2": "Pinterest-də veb saytınızı birləşdirən bütün Pinlər üçün atribut əldə edin."
        },
        "management": {
            "header": "Hesabın İdarə Edilməsi",
            "p": "Şəxsi məlumatlarınıza və ya hesab tipinizə dəyişikliklər edin.",
            "account": "Sizin hesabınız",
            "email": "E-poçt - şəxsi",
            "username": "Parol",
            "birthdate": "Doğum tarixi",
            "country": "Ölkə/Region",
            "amerika": "Amerika",
            "turkey": "Türkiyə",
            "azerb": "Azərbaycan",
            "germany": "Almaniya",
            "save": "Yadda saxla",
            "lang": "Dili dəyişdirin"
        }
    },
    "policy": {
        "layout": {
            "header": {
                "policy": "Siyasət",
                "terms": "Şərtlər",
                "privacy": "Məxfilik",
                "community": "İcma",
                "advertising": "Reklam",
                "developers": "Developers"
            },
            "footer": {
                "ul1": {
                    "h3": "Haqqımızda",
                    "li1": "Pinterest nədir",
                    "li2": "Pinterest səhifəmiz",
                    "li3": "Mühəndislik bloqu",
                    "li4": "Brend təlimatları",
                    "li5": "Karyera",
                    "li6": "Yardım Mərkəzi",
                    "li7": "Pinterest laboratoriyaları"
                },
                "ul2": {
                    "h3": "Siyasətlərimiz",
                    "li1": "Xidmət şərtləri",
                    "li2": "Reklam",
                    "li3": "Məxfilik",
                    "li4": "Karyera"
                },
                "ul3": {
                    "h3": "Ətraflı məlumat",
                    "li1": "Biznes üçün",
                    "li2": "Tərtibatçılar üçün",
                    "li3": "Mətbuat üçün",
                    "li4": "İnvestorlar üçün"
                }
            }
        },
        "terms": {
            "header": "Xidmət Şərtləri",
            "put": "Daha sadə qoymaq",
            "section1": {
                "header": "Pinterestdən istifadə etdiyiniz üçün təşəkkür edirik!",
                "p1": "Bu Xidmət Şərtləri (Şərtlər) Pinterest-in sahib olduğu, idarə etdiyi, brendləşdirdiyi və ya təklif etdiyi hər hansı vebsayt, proqram, xidmət, texnologiya, API, vidcet, platforma, kanal və ya hər hansı digər məhsul və ya funksiyalara girişinizi və istifadənizi tənzimləyir ( 'Pinterest' və ya 'Xidmət'), ayrı-ayrı şərtlərin (bunların deyil) tətbiq olunduğunu açıq şəkildə bildirdiyimiz hallar istisna olmaqla. Bu Şərtlərin məqsədləri üçün 'biz' və ya 'biz' bu müqaviləni bağladığınız tərəfə istinad edir, Bölmə 13(e) (Tərəflər). Zəhmət olmasa, bu Şərtləri diqqətlə oxuyun və hər hansı sualınız olarsa, bizimlə əlaqə saxlayın.",
                 "p2": " Siz Xidmətdən bu Şərtlərə zidd olan hər hansı bir iş görmək və ya paylaşmaq üçün istifadə edə bilməzsiniz. Aydınlıq üçün bu Şərtlərə aşağıdakı siyasətlər daxildir və bunlara istinad edərək birləşdirir:",
                 "li1": "Pinterestdə nəyə icazə verildiyini və nəyin qadağan olunduğunu izah edən İcma Qaydalarımız;",
                 "li2": "Pinterest-də reklamlara və tacirlərə tətbiq olunan əlavə siyasətləri izah edən Reklam Təlimatlarımız və Satıcı Təlimatlarımız;",
                 "li3": "Pinterest-dəki məzmununuza və ya istifadəniz üçün tətbiq edə biləcəyimiz məhdudiyyətlər də daxil olmaqla, siyasətlərimizi necə tətbiq etdiyimizi izah edən İcra təcrübələrimiz.",
                 "p3": "Pinterest-ə daxil olmaq və ya istifadə etməklə siz bu Şərtlərə əməl etməyə razılaşırsınız. Şərtlərimizlə razı deyilsinizsə, Pinterest-ə daxil olmamalı və ya istifadə etməməlisiniz.",
                 "put1": "Hər bir şirkətin öz şərtləri var. Bunlar bizimdir. Onlara bu Xidmət Şərtləri və yuxarıda sadalanan digər siyasətlər daxildir"
            },
            "section2": {
                "header": "1.Xidmət",
                "p1": "Pinterest hər kəsə sevdiyi həyat yaratmaq üçün ilham gətirməyə kömək edir. Bunun üçün biz saytda və saytdan kənar fəaliyyətinizə əsasən sizin üçün uyğun, maraqlı və şəxsi olacağını düşündüyümüz şeyləri sizə göstəririk. Xidməti təmin etmək üçün , biz sizi və maraqlarınızı müəyyən edə bilməliyik və bunun üçün şəxsi məlumatlarınızdan istifadə edirik. Əlavə məlumat üçün Məxfilik Siyasətimizi oxuyun. Sizə göstərdiyimiz bəzi şeylər reklamçılar tərəfindən təbliğ olunur. Xidmətin bir hissəsi kimi biz hətta təbliğ edilən məzmunun da sizin üçün uyğun və maraqlı olmasını təmin etməyə çalışırıq. Siz təbliğ edilən məzmunu müəyyən edə bilərsiniz, çünki o, aydın şəkildə etiketlənəcək.",
                 "put2": "Pinterest hər kəsə sevdiyi həyat yaratmaq üçün ilham gətirməyə kömək edir. Biz Pinterest-də sizə uyğun olan məzmun və reklamları göstərmək üçün maraqlarınızdan istifadə edəcəyik."
            },
            "section3": {
                "header": "2. Pinterestdən istifadə",
                "a": "a.Pinterestdən kim istifadə edə bilər",
                 "p1": "Siz Pinterest-dən yalnız bu Şərtlərə və bütün müvafiq qanunlara əməl etdiyiniz halda istifadə edə bilərsiniz. Pinterest-dən istifadə kompüterinizə, telefonunuza, planşetinizə və ya digər cihazınıza proqram təminatının endirilməsini əhatə edə bilər. Siz razılaşırsınız ki, biz həmin proqramı və bu Şərtləri avtomatik yeniləyə bilərik. hər hansı yeniləmələrə tətbiq olunacaq. Pinterest hesabınızı yaratdığınız zaman bizə dəqiq və tam məlumat verməlisiniz.",
                 "p2": "13 yaşından kiçik hər kəsin Pinterest-dən hər hansı istifadəsinə və ya girişinə icazə verilmir. Əgər 13 yaşdan yuxarısınızsa, ölkənizdə icazə verilən minimum yaşdan yuxarısınızsa, Pinterest-dən istifadə edə bilərsiniz. Əgər 13 yaşındasınızsa. 18, siz Xidmətlərdən yalnız valideyninizin və ya qanuni qəyyumunuzun icazəsi ilə istifadə edə bilərsiniz. Valideyninizin və ya qanuni qəyyumunuzun bu Şərtləri sizinlə nəzərdən keçirib müzakirə etdiyinə əmin olun.",
                 "p3": "Bu Şərtləri, hər hansı siyasətimizi və ya qanuni səbəblərə görə hesabınızı əvvəllər deaktiv etmişiksə, siz bizim açıq yazılı icazəmiz olmadan yeni Pinterest hesabı yaratmayacaqsınız.",
                 "p4": "Pinterest-dən istifadə edərkən siz icazəsiz yollarla, məsələn, avtomatlaşdırılmış vasitələrdən istifadə etməklə (əvvəlcədən açıq icazəmiz olmadan) Pinterest-dən məlumat və ya məzmunu qırmamağa, toplamamağa, axtarmamağa, köçürməməyə və ya başqa şəkildə daxil olmamağa razılaşırsınız. giriş icazəniz olmayan məlumatlara daxil olun.",
                 "p5": "Bu Şərtlər tərəfindən açıq şəkildə icazə verilməyən Pinterest-in hər hansı istifadəsi bu Şərtlərin pozulmasıdır və müəllif hüququ, ticarət nişanı və digər qanunları poza bilər."
            },
            "section4": {
                "header": "3.İstifadəçi Məzmununuz",
                "a": {
                    "header": "a. İstifadəçi Məzmununun Yerləşdirilməsi",
                    "p1": "Pinterest sizə fotoşəkillər, videolar, şərhlər, keçidlər və digər materiallar daxil olmaqla məzmun dərc etməyə imkan verir. Bu Şərtlərin məqsədləri üçün Pinterest-də dərc etdiyiniz və ya başqa şəkildə əlçatan etdiyiniz hər şey İstifadəçi Məzmunu adlanır. ' Siz Pinterest-də yerləşdirdiyiniz İstifadəçi Məzmunu ilə bağlı bütün hüquqları qoruyursunuz və buna görə yalnız məsuliyyət daşıyırsınız. Bütün İstifadəçi Məzmunu bu Şərtlərə və siyasətlərimizə, o cümlədən İcma Təlimatlarımıza uyğun olmalıdır.",
                    "p2": "Siz yalnız dərc etmək hüququnuz olan İstifadəçi Məzmunu dərc edəcəksiniz və başqalarının əqli mülkiyyət hüquqlarını pozan İstifadəçi Məzmunu (məsələn, müəllif hüquqlarının pozulması, ticarət nişanının pozulması və ya saxta) və ya qüvvədə olan qanuna əsasən istisna və ya məhdudiyyət tətbiq edilmədiyi halda, başqa cür qeyri-qanunidir. Biz bu Şərtləri və ya siyasətlərimizi pozan və ya qanunla icazə verildiyi və ya tələb olunduğu hallarda, məsələn, girişi silməklə, məhdudlaşdırmaqla və ya məhdudlaşdırmaqla İstifadəçi Məzmununa qarşı tədbir görə bilərik. Biz həmçinin üçüncü tərəfin əqli mülkiyyət hüquqlarını dəfələrlə və ya ciddi şəkildə pozan, qanunları, bu Şərtləri və ya siyasətimizi pozan və ya qanunla icazə verildiyi və ya tələb olunduğu hallarda istifadəçilərin hesablarını dayandıra və ya ləğv edə bilərik. neytral vasitəçiyik və biz bütün İstifadəçi Məzmunu Xidmətdə dərc olunmazdan əvvəl və ya sonra nəzərdən keçirmirik, buna görə də sizin və ya hər hansı digər Pinterest istifadəçisi tərəfindən yerləşdirilən hər hansı İstifadəçi Məzmununun məzmununa və ya düzgünlüyünə görə heç bir üçüncü tərəf qarşısında məsuliyyət daşımırıq və ya məsuliyyət daşımırıq. . Siyasətlərimizi necə tətbiq etdiyimiz və ya Pinterest-dəki məzmunla bağlı tədbir görməyimiz haqqında ətraflı məlumat üçün İcra səhifəmizə baxın.",
                    "put3": "Əgər siz Məzmununuzu Pinterest-də yerləşdirsəniz, o, yenə də sizə məxsusdur. Pinterest-dən istifadə edərkən siz yalnız bu Şərtlərə və siyasətlərimizə uyğun gələn, qanuni olan və heç kimin hüquqlarını pozmayan İstifadəçi Məzmununu dərc etməyə razılaşırsınız. Əgər Şərtlərimizi və ya siyasətimizi pozan, qeyri-qanuni və ya pozan İstifadəçi Məzmunu dərc etsəniz, İstifadəçi Məzmununa və lazım olduqda hesabınıza qarşı tədbir görə bilərik."
                },
                "b": {
                    "header": "b. Biz və digər istifadəçilər İstifadəçi Məzmununuzdan necə istifadə edə bilərik",
                    "p1": "Xidmətdə hər hansı İstifadəçi Məzmunu təqdim etməklə, siz bizə, filiallarımıza və xidmət təminatçılarımıza və istifadəçilərimizə istifadə etmək, saxlamaq, açıq şəkildə icra etmək üçün qeyri-eksklüziv, royaltisiz, ötürülə bilən, sublisenziyalı, dünya miqyasında lisenziya verirsiniz. və ya Pinterest Xidmətinin bir hissəsini və ya hamısını təbliğ etmək və yenidən yaymaq məqsədi ilə daxil olmaqla İstifadəçi Məzmunu göstərmək, çoxaltmaq, saxlamaq, dəyişdirmək, törəmə əsərlər yaratmaq, pul qazanmaq, yükləmək, tərcümə etmək və yaymaq. Bu Şərtlərdə heç nə: (i) sizə hüquq vermir. hər hansı ödənişlərə və ya İstifadəçi Məzmununun hər hansı monetizasiyasından əldə edilən gəlirləri bölüşmək hüququna və ya (ii) İstifadəçi Məzmunu ilə bağlı ola biləcəyimiz digər qanuni hüquqları, məsələn, digər lisenziyalara əsasən məhdudlaşdırırıq. və ya İstifadəçi Məzmunu dəyişdirin və ya Pinterest-də istifadə qaydasını hər hansı səbəbdən öz mülahizəmizə uyğun olaraq və xəbərdarlıq etmədən dəyişdirin. Buraya təkcə bu Şərtləri pozduğuna inandığımız İstifadəçi Məzmunu deyil, həm də İcma Təlimatlarımızı, Müəllif Hüququ Siyasətimizi, Ticarət Nişanı Siyasəti və ya hər hansı digər siyasətimiz və ya belə hərəkətin Pinterest və ya İstifadəçilərimizin ən yaxşı maraqlarına uyğun olduğunu düşündüyümüz digər hallar. Lazım gələrsə, səhv qəbul edildiyini düşündüyünüz qərarlardan şikayət verə bilərsiniz.",
                    "p2": "Pinterest-də məzmun tövsiyələri amillərin kombinasiyası əsasında hazırlanır. Tövsiyələriniz əsasən xidmətimizlə necə əlaqə saxlamağınızdan, maraqlandığınızı düşündüyümüz mövzulardan və onlarla nə dərəcədə maraqlandığınızdan təsirlənir. kimi oxşar xüsusiyyətlərinizi və maraqlarınızı paylaşan digər istifadəçilər. Bu meyarların nisbi əhəmiyyəti xidmətimizlə necə əlaqə saxlamağınızdan, o cümlədən nə qədər tez-tez iştirak etdiyinizdən, qənaətlərinizdən və gizlətdiyinizdən asılıdır.",
                    "p3": "Siz Məxfilik və Məlumat Ayarlarınızda və Ev Lenti Kökləyiciniz vasitəsilə tövsiyələrin necə edildiyini tənzimləyə bilərsiniz.",
                    "put4": "İstifadəçi Məzmununuzu Pinterest-də yerləşdirsəniz, biz onu insanlara göstərə bilərik və başqaları ondan istifadə edib yadda saxlaya bilər. Pinterest maraqlı tapa biləcəyinizi düşündüyümüz faktlara əsaslanaraq, məzmunu istifadəçilərə göstərir. Məzmun bu Şərtləri pozduqda, biz həmin məzmunla bağlı tədbir görə bilərik və lazım olduqda, siz həmin hərəkətlərdən şikayət edə bilərsiniz."
                },
                "c": {
                    "header": "c. İstifadəçi Məzmununuzu nə qədər müddətə saxlayırıq",
                    "p1": "Hesabınızın dayandırılması və ya deaktiv edilməsindən və ya İstifadəçi Məzmununun Pinterest-dən silinməsindən sonra biz İstifadəçi Məzmununuzu ehtiyat nüsxə, arxiv və ya audit məqsədləri üçün ağlabatan müddət ərzində saxlaya bilərik. Biz və istifadəçilərimiz saxlaya və davam etdirə bilərik. Sizin və ya digər istifadəçilərin Pinterest-də saxladığı və ya paylaşdığı hər hansı İstifadəçi Məzmunu istifadə edin, saxlayın, nümayiş etdirin, çoxaldın, yenidən sancaqlayın, dəyişdirin, törəmə işləri yaradın, yerinə yetirin və paylayın.",
                    "put5": "İstifadəçi Məzmununu yerləşdirməyi seçsəniz, Pinterest-i təmin etmək və təkmilləşdirmək üçün ondan istifadə etmək üçün bizə icazə verirsiniz. İstifadəçi Məzmunu və ya hesabınız silinsə belə, başqaları ilə paylaşılan İstifadəçi Məzmununun nüsxələri qala bilər."
                },
                "d": {
                    "header": "d. Verdiyiniz rəy",
                    "p1": "Biz istifadəçilərimizdən eşitməyi yüksək qiymətləndiririk və həmişə Pinterest-i daha gözəl edə biləcəyimiz yolları öyrənməkdə maraqlıyıq. Şərhlər, ideyalar və ya rəylər təqdim etməyi seçsəniz, rəyinizi məxfi saxlamaq öhdəliyimiz olmadığı ilə razılaşırsınız. və ya rəyə görə sizə kompensasiya vermək üçün. Məxfi və ya üçüncü tərəfə məxsus olan heç bir rəy təqdim etməyin. Təqdimatınızı qəbul etməklə, biz əvvəllər bizə məlum olan və ya bizim tərəfimizdən hazırlanmış oxşar və ya əlaqəli rəydən istifadə etmək hüququndan imtina etmirik. işçilər və ya sizdən başqa mənbələrdən əldə edilmişdir."
                },
                "e": {
                    "header": "e. Hesabat kanallarımız",
                    "p1": "Hesabın problemsiz keçidi üçün yeni hesab əlavə edin və ya mövcud hesabı birləşdirin",
                    "put": "Biz sizin rəyinizi qiymətləndiririk və Pinterest-i daha yaxşı etmək üçün təklif və hesabatlarınızdan istifadə edəcəyik."
                }
            },
            "section5": {
                "header": "4. Əqli Mülkiyyət",
                 "a": {
                     "header": "a. Müəlliflik Siyasəti və Ticarət Nişanı Siyasəti",
                     "p": "Pinterest tətbiq olunan əqli mülkiyyət qanunlarına uyğun olaraq Pinterest Müəllif Hüququ Siyasətini və Pinterest Ticarət Nişanı Siyasətini qəbul edib və həyata keçirib. Əlavə məlumat üçün Müəllif Hüququ Siyasəti və Ticarət Nişanı Siyasətimizi oxuyun."
                 },
                 "b": {
                     "header": "b. Pinterest Əqli Mülkiyyət",
                     "p1": "Siz qəbul edirsiniz və razılaşırsınız ki, sizinlə bizim aramızda olduğu kimi, biz Pinterest və bütün əqli mülkiyyət hüquqlarına (müəllif hüquqları, ticarət nişanları və patentlər daxil olmaqla, lakin bununla məhdudlaşmayaraq) bütün hüquqlara, başlığa və maraqlara malikik ( “Pinterest IP”) və siz Pinterest-dən icazə verilən istifadəniz üçün zəruri olan hallar istisna olmaqla, heç bir Pinterest IP-dən istifadə etməməlisiniz. Aydınlıq üçün Pinterest IP-yə İstifadəçi Məzmunu daxil deyil.",
                     "p2": "Bu Şərtləri pozaraq Pinterest IP-dən istifadə etsəniz, Pinterest-dən istifadə hüququnuz dərhal dayandırılacaq və siz bizim seçimimizə uyğun olaraq hazırladığınız Pinterest IP-nin hər hansı nüsxəsini qaytarmalı və ya məhv etməlisiniz. Hüquq, başlıq və ya heç bir hüquq yoxdur. Pinterest və ya hər hansı Pinterest IP-yə olan maraq bu Şərtlərə əsasən sizə ötürülür və biz açıq şəkildə verilməyən bütün hüquqları özümüzdə saxlayırıq.",
                     "put": "Biz müəllif hüquqları və ticarət nişanları daxil olmaqla, əqli mülkiyyətə hörmət edirik. Siz də etməlisiniz."
                 }
            }
        },
        "privacy": {
            "header": "Məxfilik Siyasəti",
            "section1": {
                "header": "Dəyişikliklərin xülasəsi",
                 "p": "Biz şəxsi məlumatlardan istifadəmizi şəffaf etmək və hüquqlarınızı və seçimlərinizi asan başa düşmək üçün çox çalışırıq. Məxfilik qanunları təkamül etməyə davam etdi və biz ABŞ-ın bəzi ştatlarında yeni məxfilik qanunlarına əsaslanaraq bu siyasətə dəyişikliklər etdik. Biz həmçinin AEA və Böyük Britaniya sakinlərimiz üçün şəxsi məlumatlarının məlumat nəzarətçisi haqqında yeni məlumatlar əlavə etdik."
            },
            "section2": {
                "header": "1.Xidmət",
                 "p1": "Pinterest hər kəsə sevdiyi həyat yaratmaq üçün ilham gətirməyə kömək edir. Bunun üçün biz saytda və saytdan kənar fəaliyyətinizə əsasən sizin üçün uyğun, maraqlı və şəxsi olacağını düşündüyümüz şeyləri sizə göstəririk. Xidməti təmin etmək üçün , biz sizi və maraqlarınızı müəyyən edə bilməliyik və bunun üçün şəxsi məlumatlarınızdan istifadə edirik. Əlavə məlumat üçün Məxfilik Siyasətimizi oxuyun. Sizə göstərdiyimiz bəzi şeylər reklamçılar tərəfindən təbliğ olunur. Xidmətin bir hissəsi kimi biz hətta təbliğ edilən məzmunun sizin üçün uyğun və maraqlı olmasını təmin etməyə çalışırıq. Siz təbliğ edilən məzmunu müəyyən edə bilərsiniz, çünki o, açıq şəkildə etiketlənəcək."
            },
            "section3": {
                "header": "2. Pinterestdən istifadə",
                 "a": "a.Pinterestdən kim istifadə edə bilər",
                 "p1": "Siz Pinterest-dən yalnız bu Şərtlərə və bütün müvafiq qanunlara əməl etdiyiniz halda istifadə edə bilərsiniz. Pinterest-dən istifadə kompüterinizə, telefonunuza, planşetinizə və ya digər cihazınıza proqram təminatının endirilməsini əhatə edə bilər. Siz razılaşırsınız ki, biz həmin proqramı və bu Şərtləri avtomatik yeniləyə bilərik. hər hansı yeniləmələrə tətbiq olunacaq. Pinterest hesabınızı yaratdığınız zaman bizə dəqiq və tam məlumat verməlisiniz.",
                 "p2": "13 yaşından kiçik hər kəsin Pinterest-dən hər hansı istifadəsinə və ya girişinə icazə verilmir. Əgər 13 yaşdan yuxarısınızsa, ölkənizdə icazə verilən minimum yaşdan yuxarısınızsa, Pinterest-dən istifadə edə bilərsiniz. Əgər 13 yaşındasınızsa. 18, siz Xidmətlərdən yalnız valideyninizin və ya qanuni qəyyumunuzun icazəsi ilə istifadə edə bilərsiniz. Valideyninizin və ya qanuni qəyyumunuzun bu Şərtləri sizinlə nəzərdən keçirib müzakirə etdiyinə əmin olun.",
                 "p3": "Bu Şərtləri, hər hansı siyasətimizi və ya qanuni səbəblərə görə hesabınızı əvvəllər deaktiv etmişiksə, siz bizim açıq yazılı icazəmiz olmadan yeni Pinterest hesabı yaratmayacaqsınız." ,
                 "p4": "Pinterest-dən istifadə edərkən siz icazəsiz yollarla, məsələn, avtomatlaşdırılmış vasitələrdən istifadə etməklə (əvvəlcədən açıq icazəmiz olmadan) Pinterest-dən məlumat və ya məzmunu qırmamağa, toplamamağa, axtarmamağa, köçürməməyə və ya başqa şəkildə daxil olmamağa razılaşırsınız. giriş icazəniz olmayan məlumatlara daxil olun.",
                 "p5": "Bu Şərtlər tərəfindən açıq şəkildə icazə verilməyən Pinterest-in hər hansı istifadəsi bu Şərtlərin pozulmasıdır və müəllif hüququ, ticarət nişanı və digər qanunları poza bilər."
            },
            "section4": {
                "header": "3.İstifadəçi Məzmununuz",
                "a": {
                    "header": "a. İstifadəçi Məzmununun Yerləşdirilməsi",
                    "p1": "Pinterest sizə fotoşəkillər, videolar, şərhlər, keçidlər və digər materiallar daxil olmaqla məzmun dərc etməyə imkan verir. Bu Şərtlərin məqsədləri üçün Pinterest-də dərc etdiyiniz və ya başqa şəkildə əlçatan etdiyiniz hər şey İstifadəçi Məzmunu adlanır. ' Siz Pinterest-də yerləşdirdiyiniz İstifadəçi Məzmunu ilə bağlı bütün hüquqları qoruyursunuz və buna görə yalnız məsuliyyət daşıyırsınız. Bütün İstifadəçi Məzmunu bu Şərtlərə və siyasətlərimizə, o cümlədən İcma Təlimatlarımıza uyğun olmalıdır.",
                    "p2": "Siz yalnız dərc etmək hüququnuz olan İstifadəçi Məzmunu dərc edəcəksiniz və başqalarının əqli mülkiyyət hüquqlarını pozan İstifadəçi Məzmunu (məsələn, müəllif hüquqlarının pozulması, ticarət nişanının pozulması və ya saxta) və ya qüvvədə olan qanuna əsasən istisna və ya məhdudiyyət tətbiq edilmədiyi halda, başqa cür qeyri-qanunidir. Biz bu Şərtləri və ya siyasətlərimizi pozan və ya qanunla icazə verildiyi və ya tələb olunduğu hallarda, məsələn, girişi silməklə, məhdudlaşdırmaqla və ya məhdudlaşdırmaqla İstifadəçi Məzmununa qarşı tədbir görə bilərik. Biz həmçinin üçüncü tərəfin əqli mülkiyyət hüquqlarını dəfələrlə və ya ciddi şəkildə pozan, qanunları, bu Şərtləri və ya siyasətimizi pozan və ya qanunla icazə verildiyi və ya tələb olunduğu hallarda istifadəçilərin hesablarını dayandıra və ya ləğv edə bilərik. neytral vasitəçiyik və biz bütün İstifadəçi Məzmunu Xidmətdə dərc olunmazdan əvvəl və ya sonra nəzərdən keçirmirik, buna görə də sizin və ya hər hansı digər Pinterest istifadəçisi tərəfindən yerləşdirilən hər hansı İstifadəçi Məzmununun məzmununa və ya düzgünlüyünə görə heç bir üçüncü tərəf qarşısında məsuliyyət daşımırıq və ya məsuliyyət daşımırıq. . Siyasətlərimizi necə tətbiq etdiyimiz və ya Pinterest-dəki məzmunla bağlı tədbir görməyimiz haqqında ətraflı məlumat üçün İcra səhifəmizə baxın.",
                    "put3": "Əgər siz Məzmununuzu Pinterest-də yerləşdirsəniz, o, yenə də sizə məxsusdur. Pinterest-dən istifadə edərkən siz yalnız bu Şərtlərə və siyasətlərimizə uyğun gələn, qanuni olan və heç kimin hüquqlarını pozmayan İstifadəçi Məzmununu dərc etməyə razılaşırsınız. Əgər Şərtlərimizi və ya siyasətimizi pozan, qeyri-qanuni və ya pozan İstifadəçi Məzmunu dərc etsəniz, İstifadəçi Məzmununa və lazım olduqda hesabınıza qarşı tədbir görə bilərik."
                },
                "b": {
                    "header": "b. Biz və digər istifadəçilər İstifadəçi Məzmununuzdan necə istifadə edə bilərik",
                    "p1": "Xidmətdə hər hansı İstifadəçi Məzmunu təqdim etməklə, siz bizə, filiallarımıza və xidmət təminatçılarımıza və istifadəçilərimizə istifadə etmək, saxlamaq, açıq şəkildə icra etmək üçün qeyri-eksklüziv, royaltisiz, ötürülə bilən, sublisenziyalı, dünya miqyasında lisenziya verirsiniz. və ya Pinterest Xidmətinin bir hissəsini və ya hamısını təbliğ etmək və yenidən yaymaq məqsədi ilə daxil olmaqla İstifadəçi Məzmunu göstərmək, çoxaltmaq, saxlamaq, dəyişdirmək, törəmə əsərlər yaratmaq, pul qazanmaq, yükləmək, tərcümə etmək və yaymaq. Bu Şərtlərdə heç nə: (i) sizə hüquq vermir. hər hansı ödənişlərə və ya İstifadəçi Məzmununun hər hansı monetizasiyasından əldə edilən gəlirləri bölüşmək hüququna və ya (ii) İstifadəçi Məzmunu ilə bağlı ola biləcəyimiz digər qanuni hüquqları, məsələn, digər lisenziyalara əsasən məhdudlaşdırırıq. və ya İstifadəçi Məzmunu dəyişdirin və ya Pinterest-də istifadə qaydasını hər hansı səbəbdən öz mülahizəmizə uyğun olaraq və xəbərdarlıq etmədən dəyişdirin. Buraya təkcə bu Şərtləri pozduğuna inandığımız İstifadəçi Məzmunu deyil, həm də İcma Təlimatlarımızı, Müəllif Hüququ Siyasətimizi, Ticarət Nişanı Siyasəti və ya hər hansı digər siyasətimiz və ya belə hərəkətin Pinterest və ya İstifadəçilərimizin ən yaxşı maraqlarına uyğun olduğunu düşündüyümüz digər hallar. Lazım gələrsə, səhv qəbul edildiyini düşündüyünüz qərarlardan şikayət verə bilərsiniz.",
                    "p2": "Pinterest-də məzmun tövsiyələri amillərin kombinasiyası əsasında hazırlanır. Tövsiyələriniz əsasən xidmətimizlə necə əlaqə saxlamağınızdan, maraqlandığınızı düşündüyümüz mövzulardan və onlarla nə dərəcədə maraqlandığınızdan təsirlənir. kimi oxşar xüsusiyyətlərinizi və maraqlarınızı paylaşan digər istifadəçilər. Bu meyarların nisbi əhəmiyyəti xidmətimizlə necə əlaqə saxlamağınızdan, o cümlədən nə qədər tez-tez iştirak etdiyinizdən, qənaətlərinizdən və gizlətdiyinizdən asılıdır.",
                    "p3": "Siz Məxfilik və Məlumat Ayarlarınızda və Ev Lenti Kökləyiciniz vasitəsilə tövsiyələrin necə edildiyini tənzimləyə bilərsiniz.",
                    "put4": "İstifadəçi Məzmununuzu Pinterest-də yerləşdirsəniz, biz onu insanlara göstərə bilərik və başqaları ondan istifadə edib yadda saxlaya bilər. Pinterest maraqlı tapa biləcəyinizi düşündüyümüz faktlara əsaslanaraq, məzmunu istifadəçilərə göstərir. Məzmun bu Şərtləri pozduqda, biz həmin məzmunla bağlı tədbir görə bilərik və lazım olduqda, siz həmin hərəkətlərdən şikayət edə bilərsiniz."
                },
                "c": {
                    "header": "c. İstifadəçi Məzmununuzu nə qədər müddətə saxlayırıq",
                    "p1": "Hesabınızın dayandırılması və ya deaktiv edilməsindən və ya İstifadəçi Məzmununun Pinterest-dən silinməsindən sonra biz İstifadəçi Məzmununuzu ehtiyat nüsxə, arxiv və ya audit məqsədləri üçün ağlabatan müddət ərzində saxlaya bilərik. Biz və istifadəçilərimiz saxlaya və davam etdirə bilərik. Sizin və ya digər istifadəçilərin Pinterest-də saxladığı və ya paylaşdığı hər hansı İstifadəçi Məzmunu istifadə edin, saxlayın, nümayiş etdirin, çoxaldın, yenidən sancaqlayın, dəyişdirin, törəmə işləri yaradın, yerinə yetirin və paylayın.",
                    "put5": "İstifadəçi Məzmununu yerləşdirməyi seçsəniz, Pinterest-i təmin etmək və təkmilləşdirmək üçün ondan istifadə etmək üçün bizə icazə verirsiniz. İstifadəçi Məzmunu və ya hesabınız silinsə belə, başqaları ilə paylaşılan İstifadəçi Məzmununun nüsxələri qala bilər."
                },
                "d": {
                    "header": "d. Verdiyiniz rəy",
                    "p1": "Biz istifadəçilərimizdən eşitməyi yüksək qiymətləndiririk və həmişə Pinterest-i daha gözəl edə biləcəyimiz yolları öyrənməkdə maraqlıyıq. Şərhlər, ideyalar və ya rəylər təqdim etməyi seçsəniz, rəyinizi məxfi saxlamaq öhdəliyimiz olmadığı ilə razılaşırsınız. və ya rəyə görə sizə kompensasiya vermək üçün. Məxfi və ya üçüncü tərəfə məxsus olan heç bir rəy təqdim etməyin. Təqdimatınızı qəbul etməklə, biz əvvəllər bizə məlum olan və ya bizim tərəfimizdən hazırlanmış oxşar və ya əlaqəli rəydən istifadə etmək hüququndan imtina etmirik. işçilər və ya sizdən başqa mənbələrdən əldə edilmişdir."
                },
                "e": {
                    "header": "e. Hesabat kanallarımız",
                    "p1": "Hesabın problemsiz keçidi üçün yeni hesab əlavə edin və ya mövcud hesabı birləşdirin",
                    "put": "Biz sizin rəyinizi qiymətləndiririk və Pinterest-i daha yaxşı etmək üçün təklif və hesabatlarınızdan istifadə edəcəyik."
                }
            },
            "section5": {
                "header": "4. Əqli Mülkiyyət",
                 "a": {
                     "header": "a. Müəlliflik Siyasəti və Ticarət Nişanı Siyasəti",
                     "p": "Pinterest tətbiq olunan əqli mülkiyyət qanunlarına uyğun olaraq Pinterest Müəllif Hüququ Siyasətini və Pinterest Ticarət Nişanı Siyasətini qəbul edib və həyata keçirib. Əlavə məlumat üçün Müəllif Hüququ Siyasəti və Ticarət Nişanı Siyasətimizi oxuyun."
                 },
                 "b": {
                     "header": "b. Pinterest Əqli Mülkiyyət",
                     "p1": "Siz qəbul edirsiniz və razılaşırsınız ki, sizinlə bizim aramızda olduğu kimi, biz Pinterest və bütün əqli mülkiyyət hüquqlarına (müəllif hüquqları, ticarət nişanları və patentlər daxil olmaqla, lakin bununla məhdudlaşmayaraq) bütün hüquqlara, başlığa və maraqlara malikik ( “Pinterest IP”) və siz Pinterest-dən icazə verilən istifadəniz üçün zəruri olan hallar istisna olmaqla, heç bir Pinterest IP-dən istifadə etməməlisiniz. Aydınlıq üçün Pinterest IP-yə İstifadəçi Məzmunu daxil deyil.",
                     "p2": "Bu Şərtləri pozaraq Pinterest IP-dən istifadə etsəniz, Pinterest-dən istifadə hüququnuz dərhal dayandırılacaq və siz bizim seçimimizə uyğun olaraq hazırladığınız Pinterest IP-nin hər hansı nüsxəsini qaytarmalı və ya məhv etməlisiniz. Hüquq, başlıq və ya heç bir hüquq yoxdur. Pinterest-ə və ya hər hansı Pinterest IP-yə olan maraq bu Şərtlərə əsasən sizə ötürülür və biz açıq şəkildə verilməyən bütün hüquqları qoruyuruq."
                 }
            }
        },
        "community": {
            "header": "İcma Qaydaları",
             "section1": {
                 "header": "Bizim missiyamız",
                 "p": "Pinterest-in missiyası hər kəsə sevdiyi bir həyat yaratmaq üçün ilham verməkdir. Bununla yanaşı, bütün məzmunlar ilhamverici deyil - buna görə də Pinterest-də nə etdiyimizi və icazə vermədiyimizi təsvir etmək üçün icma təlimatlarımız var. Bunlar təlimatlar bizim məqbul istifadə siyasətimizdir, ona görə də Pinterest-də olmamalı məzmun tapsanız, lütfən, bu barədə bizə məlumat verin. Rəyinizi qiymətləndiririk və hesabatınızı nəzərdən keçirmək və vaxtında müvafiq tədbirlər görmək üçün çox çalışırıq. Hesabatlarınızdan istifadə edirik. standartlarımızı öyrənmək və təkmilləşdirmək və təlimatlarımızı məlumatlandırmaq və yeniləmək üçün mövzu ekspertləri ilə işləmək. Siz iki ildə bir olan şəffaflıq hesabatımızda bu təlimatları necə tətbiq etdiyimiz haqqında ətraflı öyrənə bilərsiniz."
             },
             "section2": {
                 "header": "Məzmun təhlükəsizliyi",
                 "p1": "Pinterest antaqonist, açıq, yalan və ya aldadıcı, zərərli, nifrət dolu və ya zorakı məzmun və ya davranış üçün yer deyil. Biz bu cür məzmunun və hesabların, fərdlərin, qrupların yayılmasını silə, məhdudlaşdıra və ya bloklaya bilərik. və onu yaradan və ya yayan domenlər onun nə qədər zərər verdiyinə əsaslanaraq. Siz burada İcma Təlimatlarımızı necə tətbiq etdiyimiz haqqında ətraflı oxuya bilərsiniz.",
                 "p2": "Biz sizə başa düşmək və izləmək asan olan aydın və şəffaf gözləntiləri təqdim etməyə sadiqik. Əgər Pinterest-də suallarınız və ya probleminiz varsa, lütfən bizimlə əlaqə saxlayın ."
             },
             "section3": {
                "header": "Nifrət dolu fəaliyyətlər",
                "p": "Pinterest nifrət dolu məzmun və ya nifrət dolu fəaliyyətləri təbliğ edən insanlar və qruplar üçün yer deyil. Biz belə məzmunun və hesabların yayılmasını məhdudlaşdırırıq və ya silirik, o cümlədən:",
                "li1": "Şöhrət və ya mənfi stereotiplər, karikaturalar və ümumiləşdirmələr",
                "li2": "Nifrət qruplarına və nifrət dolu fəaliyyətləri, qərəz və sui-qəsd nəzəriyyələrini təbliğ edən insanlara dəstək",
                "li3": "Qurbanın həssas və ya qorunan qrupa üzvlüyünə görə zorakılığa göz yummaq və ya əhəmiyyətsizləşdirmək",
                "li4": "Ağ üstünlüyünə dəstək, qadınların hüquqlarının məhdudlaşdırılması və digər ayrı-seçkilik ideyaları",
                "li5": "Holokostun inkarı kimi nifrətə əsaslanan sui-qəsd nəzəriyyələri və dezinformasiya",
                "li6": "Fərdin gender şəxsiyyətinin və ya cinsi oriyentasiyasının inkarı və konversiya terapiyası və əlaqəli proqramlara dəstək",
                "li7": "Həssas və ya qorunan qrupa üzvlüyü əsasında ictimai xadimlər də daxil olmaqla şəxslərə hücumlar",
                "li8": "Aşağıda müəyyən edilmiş qorunan və ya həssas qrupların inanclarına, müqəddəs simvollarına, hərəkətlərinə və ya təsisatlarına istehza və ya hücum"
            },
            "section4": {
                "header": "Yanlış məlumat",
                "p": "Pinterest dezinformasiya, dezinformasiya, yanlış məlumat və ya onu yayan və ya yaradan şəxslər və ya qruplar üçün yer deyil. Biz Pinnerlərin və ya ictimaiyyətin rifahına xələl gətirə biləcək yalan və ya aldadıcı məzmunun yayılmasını ləğv edirik və ya məhdudlaşdırırıq. , təhlükəsizlik və ya etibar, o cümlədən:",
                "li1": "Şöhrət və ya mənfi stereotiplər, karikaturalar və ümumiləşdirmələr",
                "li2": "Nifrət qruplarına və nifrət dolu fəaliyyətləri, qərəz və sui-qəsd nəzəriyyələrini təbliğ edən insanlara dəstək",
                "li3": "Qurbanın həssas və ya qorunan qrupa üzvlüyünə görə zorakılığa göz yummaq və ya əhəmiyyətsizləşdirmək",
                "li4": "Ağ üstünlüyünə dəstək, qadınların hüquqlarının məhdudlaşdırılması və digər ayrı-seçkilik ideyaları",
                "li5": "Holokostun inkarı kimi nifrətə əsaslanan sui-qəsd nəzəriyyələri və dezinformasiya",
                "li6": "Fərdin gender şəxsiyyətinin və ya cinsi oriyentasiyasının inkarı və konversiya terapiyası və əlaqəli proqramlara dəstək",
                "li7": "Həssas və ya qorunan qrupa üzvlüyü əsasında ictimai xadimlər də daxil olmaqla şəxslərə hücumlar",
                "li8": "Aşağıda müəyyən edilmiş qorunan və ya həssas qrupların inanclarına, müqəddəs simvollarına, hərəkətlərinə və ya təsisatlarına istehza və ya hücum"
            },
            "section5": {
                "header": "Vətəndaş iştirakının dezinformasiyası",
                "p": "Pinterest nifrət dolu məzmun və ya nifrət dolu fəaliyyətləri təbliğ edən insanlar və qruplar üçün yer deyil. Biz belə məzmunun və hesabların yayılmasını məhdudlaşdırırıq və ya silirik, o cümlədən:",
                "li1": "Seçki üçün qeydiyyatdan keçmə, səsvermə və siyahıyaalmada sayma daxil olmaqla, seçkinin bütövlüyünə və ya fərdin və ya qrupun vətəndaş iştirakına mane olan yanlış və ya aldadıcı məzmun.",
                "li2": "Səsvermə və ya siyahıyaalmada iştirakın tarixləri, vaxtı, yerləri və proseduru haqqında yanlış və ya yanlış məlumat.",
                "li3": "Qurbanın həssas və ya qorunan qrupa üzvlüyünə görə zorakılığa göz yummaq və ya əhəmiyyətsizləşdirmək",
                "li4": "Ağ üstünlüyünə dəstək, qadınların hüquqlarının məhdudlaşdırılması və digər ayrı-seçkilik ideyaları",
                "li5": "Seçiciləri səsin (poçtla səsvermə daxil olmaqla) və ya siyahıyaalma formasının düzgün doldurulması və təqdim edilməsi ilə bağlı çaşdıran məzmun.",
                "li6": "Holokostun inkarı kimi nifrətə əsaslanan sui-qəsd nəzəriyyələri və dezinformasiya",
                "li7": "İnformasiyanı kimin topladığı və/və ya ondan necə istifadə ediləcəyi ilə bağlı yanlış və ya çaşdırıcı ifadələr.",
                "li8": "Uydurma və ya manipulyasiya edilmiş məzmun (məsələn, süni intellekt alətləri ilə yaradılan məzmun) siyasi xadim və/və ya seçki ilə bağlı ictimai rəyə təsir etmək məqsədi ilə kimisə etmədiyi bir şeyi edir və ya deyirmiş kimi görünür.",
                "li9": "Siyasətlərimiz həmçinin səsvermə yerləri, siyahıyaalma və ya səsvermə işçiləri, yaxud seçicilər və ya siyahıyaalma iştirakçılarına qarşı təhdidləri, o cümlədən həssas və ya qorunan qrup seçicilərinin və ya iştirakçılarının hədələnməsi və təhqir edilməsini qadağan edir.",
                "li10": "Fərdin cinsi kimliyinin və ya cinsi oriyentasiyasının inkarı və konversiya terapiyası və əlaqəli proqramlara dəstək"
            },
            "section6": {
                "header": "Təqib və tənqid",
                "p": "Pinterest ayrı-ayrı şəxsləri və ya qrupları təhqir etmək, incitmək və ya düşmənçilik etmək üçün yer deyil. Tənqid bildirmək üçün yaxşı səbəblər var, lakin biz Pinterest-i müsbət, ruhlandırıcı məkan olaraq saxlamaq üçün təhqiredici məzmunun yayılmasını məhdudlaşdıra və ya silə bilərik. ; bura daxildir:",
                "li1": "İqlim dəyişikliyi həlləri haqqında əsaslandırılmış elmi konsensusa zidd olan yanlış və ya çaşdırıcı məzmun.",
                "li2": "Səsvermə və ya siyahıyaalmada iştirakın tarixləri, vaxtı, yerləri və proseduru haqqında yanlış və ya yanlış məlumat.",
                "li3": "İqlim elminə və ekspertlərə inamı sarsıtmaq üçün elmi məlumatları təhrif edən məzmun, o cümlədən buraxılma və ya albalı toplama yolu ilə.",
                "li4": "Fərdin cinsi şəxsiyyətinin və ya cinsi oriyentasiyasının inkarı və konversiya terapiyası və əlaqəli proqramlara dəstək"
            }
        },
        "developer": "Tərtibatçı təlimatları",
        "advertising":"Reklam təlimatı"
    }
}