{
    "layout": {
        "home": "Home",
        "create": "Create",
        "search": "Search"
    },
    "sideModal": {
        "currentProfile": "Currently in",
        "yourAccounts": "Your accounts",
        "moreOptions": "More options",
        "links": {
            "addAccount": "Add account",
            "settings": "Settings",
            "seeTerms": "See terms of services",
            "privacy": "See privacy policy",
            "community": "Community",
            "advertising": "Advertising guideness",
            "logOut": "Log out"
        }
    },
    "home": {
        "details": "Details"
    },
    "pin": {
        "comment": "Comments",
        "follow": "Follow",
        "save": "Save",
        "unsave": "Unsave",
        "addComment": "Add comment",
        "delete": "Delete",
        "send": "Send",
        "edit": "Edit"
    },
    "create": {
        "create": "Create pin",
        "editPost": "Edit Post",
        "edit": "Edit",
        "post": "Post",
        "title": "Title",
        "desc": "Description",
        "link": "Link",
        "upload": "Choose a file to upload",
        "delete": "Delete",
        "addLink": "Add a link",
        "addtitle": "Add a title",
        "addDesc": "Add a detailed description"
    },
    "profile": {
        "edit": "Edit profile",
        "update": "Update posts",
        "created": "Created",
        "saved": "Saved",
        "createPin": "Create pin",
        "explore": "Explore",
        "p1": "Nothing to show...yet! Pins you create will live here.",
        "p2": "You haven't save any pins yet",
        "following": "followers"
    },
    "account": {
        "addAccount": "Add account",
        "p1": "Add a new account or connect an existing account for seamless account switching",
        "card1Header": "Connect existing account",
        "card2Header": "Create a new personal account",
        "card1p": "Connect Pinterest accounts with different emails for seamless account switching",
        "card2p": "Create a separate account with another email address",
        "card1btn": "Connect account",
        "card2btn": "Create"
    },
    "login": {
        "header": "Welcome to Pinterest",
        "username": "Username",
        "password": "Password",
        "addUsername": "Add username",
        "addPassword": "Add Password",
        "login": "Login",
        "p": "Not on Pinterest yet?",
        "signUp": "Sign up"
    },
    "register": {
        "header": "Welcome to Pinterest",
        "p1": "Find new ideas to try",
        "username": "Username",
        "password": "Password",
        "addUsername": "Add username",
        "addPassword": "Add Password",
        "firstname": "Firstname",
        "addFirstname": "Add firstname",
        "lastname": "Lastname",
        "addLastname": "Add lastname",
        "email": "Email",
        "addEmail": "Add email",
        "create": "Create account",
        "p2": "Already have an account?",
        "login": "Login"
    },
    "settings": {
        "layout": {
            "edit": "Edit profile",
            "manage": "Account management",
            "privacy": "Privacy and data",
            "claimed": "Claimed accounts",
            "policy": "See privacy policy",
            "help": "Get help"
        },
        "editProfile": {
            "header": "Edit profile",
            "heading_p": "Keep your personal details private. Information you add here is visible to anyone who can view your profile.",
            "photo": "Photo",
            "change": "Change",
            "modal": {
                "p": "Change your picture",
                "save": "Save",
                "close": "Close",
                "upload": "Upload"
            },
            "firstname": "Firstname",
            "addFirstname": "Add firstname",
            "lastname": "Lastname",
            "addLastname": "Add lastname",
            "about": "About",
            "addAbout": "Tell your story",
            "gender": "Add your gender",
            "male": "Male",
            "female": "Female",
            "genderDesc": "Choose up to 2 sets of pronouns to appear on your profile so others know how to refer to you. You can edit or remove these any time.",
            "username": "Username",
            "save": "Save"
        },
        "privacy": {
            "header": "Privacy and Data",
            "header_p": "Manage the data Pinterest shares with advertisers and uses to improve the ads and recommendations we show you.",
            "ads": "Ads personalization",
            "check1": "Use info from sites you visit: Allow Pinterest to use data from sites you visit to improve ads on Pinterest.",
            "check2": "Use of partner info: Allow Pinterest to use information from our partners to improve ads you see on Pinterest.",
            "check3": "Ads about Pinterest: Allow Pinterest to use your activity to improve the ads about Pinterest you’re shown on other sites or apps.",
            "check4": "Activity for ads reporting: Allow Pinterest to share your activity for ads performance reporting.",
            "check5": "Sharing info with partners: Allow Pinterest to share your information and Pinterest activity with partners to improve the third-party ads you’re shown on Pinterest."
        },
        "claimed": {
            "header": "Claimed accounts",
            "p1": "When you claim an account, you can monitor analytics and ensure your name or brand name appears on every Pin created from your sites.",
            "web": "Websites",
            "p2": "Get attribution for all Pins linking to your website on Pinterest."
        },
        "management": {
            "header": "Account Management",
            "p": "Make changes to your personal information or account type.",
            "account": "Your account",
            "email": "Email - private",
            "username": "Username",
            "birthdate": "Birthdate",
            "country": "Country/Region",
            "amerika": "Amerika",
            "turkey": "Turkey",
            "azerb": "Azerbaijan",
            "germany": "Germany",
            "save": "Save",
            "lang": "Change language"
        }
    },
    "policy": {
        "layout": {
            "header": {
                "policy": "Policy",
                "terms": "Terms",
                "privacy": "Privacy",
                "community": "Community",
                "advertising": "Advertising",
                "developers": "Developers"
            },
            "footer": {
                "ul1": {
                    "h3": "About us",
                    "li1": "What's Pinterest",
                    "li2": "Our Pinterest page",
                    "li3": "Engineering blog",
                    "li4": "Brand guidelines",
                    "li5": "Careers",
                    "li6": "Help Center",
                    "li7": "Pinterest labs"
                },
                "ul2": {
                    "h3": "Our policies",
                    "li1": "Terms of service",
                    "li2": "Advertising",
                    "li3": "Privacy",
                    "li4": "Careers"
                },
                "ul3": {
                    "h3": "More info",
                    "li1": "For businesses",
                    "li2": "For developers",
                    "li3": "For press",
                    "li4": "For investors"
                }
            }
        },
        "terms": {
            "header": "Terms of Service",
            "put": "More simple put",
            "section1": {
                "header": "Thank you for using Pinterest!",
                "p1": "These Terms of Service (Terms) govern your access to and use of any website,app, service, technology, API, widget, platform, channel or any other productsor features owned, operated, branded or offered by Pinterest (“Pinterest” or the “Service”),except where we expressly state that separate terms (and not these) apply. For thepurposes of these Terms, “we” or “us” refers to the party with whom you are enteringinto this agreement, per Section 13(e) (Parties). Please read these Terms carefully,and contact us if you have any questions.",
                "p2": " You may not use the Service to do or share anything that is contrary to these Terms.For clarity, these Terms include, and incorporate by reference, the following policies:",
                "li1": "Our Community Guidelines , which explain what is and isn’t allowed on Pinterest;",
                "li2": "Our Advertising Guidelines and Merchant Guidelines, which explain additional policies that apply to ads and merchants on Pinterest;",
                "li3": "Our Enforcement practices, which explain how we put our policies into practice, including restrictions we may impose on your content on or use of Pinterest.",
                "p3": "By accessing or using Pinterest, you agree to be bound by these Terms. If you do not agree to our Terms, you must not access or use Pinterest.",
                "put1": "Every company has its terms. These are ours. They include these Terms of Service and other policies listed above"
            },
            "section2": {
                "header": "1.The Service",
                "p1": "Pinterest helps to bring everyone the inspiration to create a life they love. To do that, we show you things we think will be relevant, interesting and personal to you based on your onsite and offsite activity. To provide the Service, we need to be able to identify you and your interests, and we use your personal data to do this. For more information, please read our Privacy Policy . Some of the things we show you are promoted by advertisers. As part of the Service we try to ensure that even promoted content is relevant and interesting to you. You can identify promoted content because it will be clearly labeled.",
                "put2": "Pinterest helps to bring everyone the inspiration to create a life they love. We'll use your interests to show you content and ads on Pinterest that are relevant to you."
            },
            "section3": {
                "header": "2. Using Pinterest",
                "a": "a.Who can use Pinterest",
                "p1": "You may use Pinterest only if you follow these Terms and all applicable laws. Using Pinterest may include downloading software to your computer, phone, tablet or other device. You agree that we may automatically update that software, and these Terms will apply to any updates. When you create your Pinterest account, you must provide us with accurate and complete information.",
                "p2": "Any use or access to Pinterest by anyone under the age of 13 is not allowed.If you are older than 13, you can use Pinterest if you are over the minimum ageof consent in your country. If you are 13 to 18, you may only use the Serviceswith the permission of your parent or legal guardian. Please be sure your parent or legal guardian has reviewed and discussed these Terms with you.",
                "p3": "If we’ve previously disabled your account for violating these Terms, any of our policies or for legal reasons, you will not create a new Pinterest account without our express written permission, which is provided at our sole discretion.",
                "p4": "In using Pinterest, you agree not to scrape, collect, search, copy or otherwise accessdata or content from Pinterest in unauthorized ways, such as by using automated means (without our express prior permission), or access or attempt to access data you do not have permission to access.",
                "p5": "Any use of Pinterest not expressly permitted by these Terms is a breach of these Terms and may violate copyright, trademark, and other laws."
            },
            "section4": {
                "header": "3. Your User Content",
                "a": {
                    "header": "a. Posting User Content",
                    "p1": "Pinterest allows you to post content, including photos, videos, comments, links, and other materials. For the purpose of these Terms, anything that you post or otherwise make available on Pinterest is referred to as 'User Content.' You retain all rights in, and are solely responsible for, the User Content you post to Pinterest. All User Content must comply with these Terms and our policies, including our Community Guidelines.",
                    "p2": "You will only post User Content that you have the rights to post, and you won’t post User Content that infringes the intellectual property rights of others (e.g., copyright infringement, trademark infringement or counterfeit), or that is otherwise unlawful, unless an exception or limitation applies under applicable law. We can take action against User Content that violates these Terms or our policies or where we are permitted or required by law, such as by removing, restricting, or limiting access to, or distribution of, the content. We can also suspend or terminate accounts of users who repeatedly or seriously infringe third-party intellectual property rights, violate the law, these Terms, or our policies, or where permitted or required to do so by law. We are a neutral intermediary and we do not review all User Content before or after it is published on the Service, so we are not responsible or liable to any third party for the content or accuracy of any User Content posted by you or any other Pinterest user. For more information about how we enforce our policies orotherwise take action on content on Pinterest, see our Enforcement page.",
                    "put3": "If you post your Content on Pinterest, it still belongs to you. In using Pinterest, you agree to only post User Content that follows these Terms and our policies, is lawful and doesn’t violate anyone else’s rights. If you post User Content that is infringing, illegal, or violates our Terms or policies, we can take action against the User Content and, where appropriate, your account."
                },
                "b": {
                    "header": "b. How we and other users can use your User Content",
                    "p1": "By providing any User Content on the Service, you grant us and our affiliates and service providers, and our users, a non-exclusive, royalty-free, transferable, sublicensable, worldwide license to use, store, publicly perform or display, reproduce, save, modify, create derivative works, monetize, download, translate and distribute your User Content, including for the purpose of promoting and redistributing part or all of the Pinterest Service. Nothing in these Terms: (i) entitles you to any payments or the right to share in any revenue from any monetization of User Content; or (ii) restricts other legal rights we may have to User Content, for example under other licenses. We reserve the right to remove, limit distribution of, or modify User Content, or change the way it’s used in Pinterest, for any reason in our sole discretion, and without notice. This not only includes User Content that we believe violates these Terms, but also our Community Guidelines , our Copyright Policy , our Trademark Policy or any of our other policies, or other circumstances where we feel such action is in the best interest of Pinterest or our Users. Where appropriate, you may appeal the decisions you think were made in error.",
                    "p2": "Content recommendations on Pinterest are made based on a combination of factors. Your recommendations are mainly influenced by how you engage with our service, the topics we think you’re interested in and how interested you are in them, and what other users who share your similar characteristics and interests like. The relative importance of these criteria is influenced by how you engage with our service, including how often you engage, your saves, and your hides.",
                    "p3": "You can adjust how recommendations are made in your Privacy and Data Settings, and through your Home Feed Tuner.",
                    "put4": "If you post your User Content on Pinterest, we can show it to people and others can use it and save it. Pinterest shows content to users based on a combination of factors, focusing on what we think you will find interesting. When content violates these Terms, we can take action on that content and, where appropriate, you can appeal those actions."
                },
                "c": {
                    "header": "c. How long we keep your User Content",
                    "p1": "Following termination or deactivation of your account, or User Content removal from Pinterest, we may keep your User Content for a reasonable period of time for backup, archival, or audit purposes. We and our users may retain and continue to use, store, display, reproduce, re-pin, modify, create derivative works, perform, and distribute any of your User Content that you or other users have stored or shared on Pinterest.",
                    "put5": "If you choose to post User Content, you give us permission to use it to provide and improve Pinterest. Copies of User Content shared with others may remain even if the User Content or your account have been deleted."
                },
                "d": {
                    "header": "d. Feedback you provide",
                    "p1": "We value hearing from our users and are always interested in learning about ways we can make Pinterest more awesome. If you choose to submit comments, ideas, or feedback, you agree that we have no obligation to keep your feedback confidential or to compensate you for the feedback. Do not submit any feedback that is confidential or owned by any third party. By accepting your submission, we don’t waive any rights to use similar or related feedback previously known to us, or developed by our employees, or obtained from sources other than you."
                },
                "e": {
                    "header": "e. Our reporting channels",
                    "p1": "Add a new account or connect an existing account for seamless account switching",
                    "put": "We appreciate your feedback and will use your suggestions and reporting to make Pinterest better."
                }
            },
            "section5": {
                "header": "4. Intellectual Property",
                "a": {
                    "header": "a. Copyright Policy and Trademark Policy",
                    "p": "Pinterest has adopted and implemented the Pinterest Copyright Policy and the Pinterest Trademark Policy in accordance with applicable intellectual property laws. For more information, please read our Copyright Policy and Trademark Policy ."
                },
                "b": {
                    "header": "b. Pinterest Intellectual Property",
                    "p1": "You acknowledge and agree that, as between you and us, we own all right, title and interest in and to Pinterest and all intellectual property rights (including but not limited to the copyrights, trademarks and patents) therein (the “Pinterest IP”) and you must not use any of the Pinterest IP, except as necessary for your permitted use of Pinterest. For clarity, Pinterest IP does not include User Content.",
                    "p2": "If you use Pinterest IP in breach of these Terms, your right to use Pinterest will terminate immediately and you must, at our option, return or destroy any copies of the Pinterest IP you have made. No right, title or interest in or to Pinterest or any Pinterest IP is transferred to you under these Terms, and we reserve all rights not expressly granted.",
                    "put": "We respect intellectual property, including copyrights and trademarks. You should, too."
                }
            }
        },
        "privacy": {
            "header": "Privacy Policy",
            "section1": {
                "header": "Summary of changes",
                "p": "We work hard to make our use of personal data transparent and to make your rights and choices easy to understand.  Privacy laws have continued to evolve and we made changes to this policy based on new privacy laws in some U.S. states.  We also added new information for our EEA and UK residents about the data controller of their personal data."
            },
            "section2": {
                "header": "1.The Service",
                "p1": "Pinterest helps to bring everyone the inspiration to create a life they love. To do that, we show you things we think will be relevant, interesting and personal to you based on your onsite and offsite activity. To provide the Service, we need to be able to identify you and your interests, and we use your personal data to do this. For more information, please read our Privacy Policy . Some of the things we show you are promoted by advertisers. As part of the Service we try to ensure that even promoted content is relevant and interesting to you. You can identify promoted content because it will be clearly labeled."
            },
            "section3": {
                "header": "2. Using Pinterest",
                "a": "a.Who can use Pinterest",
                "p1": "You may use Pinterest only if you follow these Terms and all applicable laws. Using Pinterest may include downloading software to your computer, phone, tablet or other device. You agree that we may automatically update that software, and these Terms will apply to any updates. When you create your Pinterest account, you must provide us with accurate and complete information.",
                "p2": "Any use or access to Pinterest by anyone under the age of 13 is not allowed.If you are older than 13, you can use Pinterest if you are over the minimum ageof consent in your country. If you are 13 to 18, you may only use the Serviceswith the permission of your parent or legal guardian. Please be sure your parent or legal guardian has reviewed and discussed these Terms with you.",
                "p3": "If we’ve previously disabled your account for violating these Terms, any of our policies or for legal reasons, you will not create a new Pinterest account without our express written permission, which is provided at our sole discretion.",
                "p4": "In using Pinterest, you agree not to scrape, collect, search, copy or otherwise accessdata or content from Pinterest in unauthorized ways, such as by using automated means (without our express prior permission), or access or attempt to access data you do not have permission to access.",
                "p5": "Any use of Pinterest not expressly permitted by these Terms is a breach of these Terms and may violate copyright, trademark, and other laws."
            },
            "section4": {
                "header": "3. Your User Content",
                "a": {
                    "header": "a. Posting User Content",
                    "p1": "Pinterest allows you to post content, including photos, videos, comments, links, and other materials. For the purpose of these Terms, anything that you post or otherwise make available on Pinterest is referred to as 'User Content.' You retain all rights in, and are solely responsible for, the User Content you post to Pinterest. All User Content must comply with these Terms and our policies, including our Community Guidelines.",
                    "p2": "You will only post User Content that you have the rights to post, and you won’t post User Content that infringes the intellectual property rights of others (e.g., copyright infringement, trademark infringement or counterfeit), or that is otherwise unlawful, unless an exception or limitation applies under applicable law. We can take action against User Content that violates these Terms or our policies or where we are permitted or required by law, such as by removing, restricting, or limiting access to, or distribution of, the content. We can also suspend or terminate accounts of users who repeatedly or seriously infringe third-party intellectual property rights, violate the law, these Terms, or our policies, or where permitted or required to do so by law. We are a neutral intermediary and we do not review all User Content before or after it is published on the Service, so we are not responsible or liable to any third party for the content or accuracy of any User Content posted by you or any other Pinterest user. For more information about how we enforce our policies orotherwise take action on content on Pinterest, see our Enforcement page."
                },
                "b": {
                    "header": "b. How we and other users can use your User Content",
                    "p1": "By providing any User Content on the Service, you grant us and our affiliates and service providers, and our users, a non-exclusive, royalty-free, transferable, sublicensable, worldwide license to use, store, publicly perform or display, reproduce, save, modify, create derivative works, monetize, download, translate and distribute your User Content, including for the purpose of promoting and redistributing part or all of the Pinterest Service. Nothing in these Terms: (i) entitles you to any payments or the right to share in any revenue from any monetization of User Content; or (ii) restricts other legal rights we may have to User Content, for example under other licenses. We reserve the right to remove, limit distribution of, or modify User Content, or change the way it’s used in Pinterest, for any reason in our sole discretion, and without notice. This not only includes User Content that we believe violates these Terms, but also our Community Guidelines , our Copyright Policy , our Trademark Policy or any of our other policies, or other circumstances where we feel such action is in the best interest of Pinterest or our Users. Where appropriate, you may appeal the decisions you think were made in error.",
                    "p2": "Content recommendations on Pinterest are made based on a combination of factors. Your recommendations are mainly influenced by how you engage with our service, the topics we think you’re interested in and how interested you are in them, and what other users who share your similar characteristics and interests like. The relative importance of these criteria is influenced by how you engage with our service, including how often you engage, your saves, and your hides.",
                    "p3": "You can adjust how recommendations are made in your Privacy and Data Settings, and through your Home Feed Tuner."
                },
                "c": {
                    "header": "c. How long we keep your User Content",
                    "p1": "Following termination or deactivation of your account, or User Content removal from Pinterest, we may keep your User Content for a reasonable period of time for backup, archival, or audit purposes. We and our users may retain and continue to use, store, display, reproduce, re-pin, modify, create derivative works, perform, and distribute any of your User Content that you or other users have stored or shared on Pinterest."
                },
                "d": {
                    "header": "d. Feedback you provide",
                    "p1": "We value hearing from our users and are always interested in learning about ways we can make Pinterest more awesome. If you choose to submit comments, ideas, or feedback, you agree that we have no obligation to keep your feedback confidential or to compensate you for the feedback. Do not submit any feedback that is confidential or owned by any third party. By accepting your submission, we don’t waive any rights to use similar or related feedback previously known to us, or developed by our employees, or obtained from sources other than you."
                },
                "e": {
                    "header": "e. Our reporting channels",
                    "p1": "Add a new account or connect an existing account for seamless account switching"
                }

            },
            "section5": {
                "header": "4. Intellectual Property",
                "a": {
                    "header": "a. Copyright Policy and Trademark Policy",
                    "p": "Pinterest has adopted and implemented the Pinterest Copyright Policy and the Pinterest Trademark Policy in accordance with applicable intellectual property laws. For more information, please read our Copyright Policy and Trademark Policy ."
                },
                "b": {
                    "header": "b. Pinterest Intellectual Property",
                    "p1": "You acknowledge and agree that, as between you and us, we own all right, title  and interest in and to Pinterest and all intellectual property rights (including but not limited to the copyrights, trademarks and patents) therein (the “Pinterest IP”) and you must not use any of the Pinterest IP, except as necessary for your permitted use of Pinterest. For clarity, Pinterest IP does not include User Content.",
                    "p2": "If you use Pinterest IP in breach of these Terms, your right to use Pinterest will terminate immediately and you must, at our option, return or destroy any copies of the Pinterest IP you have made. No right, title or interest in or to Pinterest or any Pinterest IP is transferred to you under these Terms, and we reserve all rights not expressly granted."
                }
            }
        },
        "community": {
            "header": "Community Guidelines",
            "section1": {
                "header": "Our mission",
                "p": "Pinterest's mission is to provide everyone with the inspiration to  create a life they love. Having said that, not all content is inspiring – so we have community guidelines  to outline what we do and don’t allow on Pinterest. These guidelines are our acceptable use policy, so if you  find content that shouldn’t be on Pinterest, please report it to us . We appreciate your feedback and work hard to  review your report and take appropriate action in a timely fashion. We use your reports to learn and evolve our standards, and work with subject matter experts to inform and update our guidelines. You can learn more about how we enforce these guidelines in our biannual transparency report ."
            },
            "section2": {
                "header": "Content safety",
                "p1": "Pinterest isn’t a place for antagonistic, explicit, false or misleading, harmful, hateful, or violent content or behavior. We may remove, limit, or block the distribution of such content and the accounts, individuals, groups and domains that create or spread it based on how much harm it poses. You can read more about how we put our Community Guidelines into practice on our Enforcement page here .",
                "p2": "We’re committed to presenting you with clear and transparent expectations that are easy to understand and follow. If you have questions or encounter problems on Pinterest, please contact us ."
            },
            "section3": {
                "header": "Hateful activities",
                "p": "Pinterest isn’t a place for hateful content or the people and groups that promote hateful activities. We limit the distribution of or remove such content and accounts, including:",
                "li1": "Slurs or negative stereotypes, caricatures and generalisations",
                "li2": "Support for hate groups and people promoting hateful activities, prejudice and conspiracy theories",
                "li3": "Condoning or trivialising violence because of a victim’s membership in a vulnerable or protected group",
                "li4": "Support for white supremacy, limiting women’s rights and other discriminatory ideas",
                "li5": "Hate-based conspiracy theories and misinformation, such as Holocaust denial",
                "li6": "Denial of an individual’s gender identity or sexual orientation, and support for conversion therapy and related programmes",
                "li7": "Attacks on individuals including public figures based on their membership in a vulnerable or protected group",
                "li8": "Mocking or attacking the beliefs, sacred symbols, movements or institutions of the protected or vulnerable groups identified below"
            },
            "section4": {
                "header": "Misinformation",
                "p": "Pinterest isn’t a place for misinformation, disinformation, mal-information or the individuals or groups spreading or creating it. We remove or limit distribution of false or misleading content that may harm Pinners’ or the public’s well-being, safety or trust, including:",
                "li1": "Slurs or negative stereotypes, caricatures and generalisations",
                "li2": "Support for hate groups and people promoting hateful activities, prejudice and conspiracy theories",
                "li3": "Condoning or trivialising violence because of a victim’s membership in a vulnerable or protected group",
                "li4": "Support for white supremacy, limiting women’s rights and other discriminatory ideas",
                "li5": "Hate-based conspiracy theories and misinformation, such as Holocaust denial",
                "li6": "Denial of an individual’s gender identity or sexual orientation, and support for conversion therapy and related programmes",
                "li7": "Attacks on individuals including public figures based on their membership in a vulnerable or protected group",
                "li8": "Mocking or attacking the beliefs, sacred symbols, movements or institutions of the protected or vulnerable groups identified below"
            },
            "section5": {
                "header": "Civic participation misinformation",
                "p": "Pinterest isn’t a place for hateful content or the people and groups that promote hateful activities. We limit the distribution of or remove such content and accounts, including:",
                "li1": "False or misleading content that impedes an election’s integrity or an individual's or group's civic participation, including registering to vote, voting and being counted in a census.",
                "li2": "False or misleading information about the dates, times, locations and procedure for voting or census participation.",
                "li3": "Condoning or trivialising violence because of a victim’s membership in a vulnerable or protected group",
                "li4": "Support for white supremacy, limiting women’s rights and other discriminatory ideas",
                "li5": "Content that misleads voters about how to correctly fill in and submit a vote (including a postal vote) or census form.",
                "li6": "Hate-based conspiracy theories and misinformation, such as Holocaust denial",
                "li7": "False or misleading statements about who is collecting information and/or how it will be used.",
                "li8": "Fabricated or manipulated content (e.g. content generated with AI tools) making someone appear to do or say something they didn't with the clear intent of influencing public sentiment about a political figure and/or election.",
                "li9": "Our policies also prohibit threats against voting locations, census or voting personnel, or voters or census participants, including intimidation and doxxing of vulnerable or protected group voters or participants.",
                "li10": "Denial of an individual’s gender identity or sexual orientation, and support for conversion therapy and related programmes"
            },
            "section6": {
                "header": "Harassment and criticism",
                "p": "Pinterest isn’t a place to insult, hurt or antagonise individuals or groups of people. There are good reasons to express criticism, but we may limit the distribution of or remove insulting content to keep Pinterest a positive, inspiring place; this includes:",
                "li1": "False or misleading content about climate change solutions that contradict well-established scientific consensus.",
                "li2": "False or misleading information about the dates, times, locations and procedure for voting or census participation.",
                "li3": "Content that misrepresents scientific data, including by omission or cherry-picking, in order to erode trust in climate science and experts.",
                "li4": "Denial of an individual’s gender identity or sexual orientation, and support for conversion therapy and related programmes"
            }
        },
        "developer": "Developer guidelines",
        "advertising":"Advertising guideness"
    },
    "error": {
        "accessDenied": {
            "header": "Access Denied",
            "p1": "You do not have permission to access the requested page!",
            "p2": "Either go back to the home page or login as a different user.",
            "login": "Log in as different user",
            "home": "Go to home"
        },
        "notFound": {
            "header": "PAGE NOT FOUND",
            "home":"Go back"
        }
    },
    "admin": {
        "sidebar": {
            "login": "Login",
            "register": "Register",
            "logout": "logOut",
            "users": "Users",
            "posts": "Posts"
        }
    }
}